<?php
include("inc/header.php");
?>

<?php
include("inc/navigaciqnovini.php");
?>

<h3 class="indexpage">2</h3>

<div class="polenovini">
    <div class="coloni">
        <div>
            <div class="novresponsive">
                <div class="cool2">
                    <h3 class="ns1">ГЛЕДА ВИ СЕ ФИЛМ НА ГОЛЯМ ЕКРАН?! ПОГЛЕДНЕТЕ АФИША НА ПАНАГЮРСКОТО КИНО!
                    </h3>
                    <p class="nsp">
                        <p>
                            Първата прожекция тази седмица в панагюрското кино "Модерен театър" ще е на
                            комедийната анимация САМИ ВКЪЩИ 2– 3D премиера <br>
                            Държава:САЩ, Франция, Япония <br>
                            Дата: 24.07.2019 г. (сряда) от 17,15 часа <br>
                            Цена на билета:
                            <br>
                            <br>
                            <a class="poshte" href="p6.php">Прочетете още</a>
                        </p>
                        <h3 class="ns1">ИЦО СТОИЧКОВ ПОДКАРА 130-ТОНЕН „БЕЛАЗ“ В „АСАРЕЛ-МЕДЕТ“АД</h3>
                        <p class="nsp">„Ицо Стоичков съм, на всички работници желая крепко здраве и много радост
                            <br>
                            в семействата. <br>
                            Дойдох да ви видя и ви гледам от високо, на всички вас поздрави“. <br>
                            С тези думи се обърна към всички работници от смяна „В“ на 20 юли звездата световния
                            <br>
                            футбол Христо Стоичков. Пожеланията той отправи от диспечерския пулт по <br>
                            радиостанцията пред щастливия поглед на неговия почитател - диспечерът <br>
                            Иван Раленеков. „И ти да си жив и здрав“, отвърнаха му работниците. <br>
                        </p>
                        <h3 class="ns1">ДНЕС НАГРАЖДАВАТ ПОБЕДИТЕЛИТЕ В МЕЖДУНАРОДНИЯ МЛАДЕЖКИ ТАНЦОВ ФЕСТИВАЛ
                            "ПЪСТЪР СВЯТ" В ПАНАГЮРИЩЕ. ЩЕ ИМА БОГАТА КОНЦЕРТНА ПРОГРАМА</h3>
                        <p class="nsp">Трудна, много трудна задача има журито, което трябва да определи
                            носителите на първите три награди на шестото издание на Международния младежки
                            танцов фестивал "Пъстър свят", <br>
                            който се провежда в Панагюрище от 17 до 20 юли. <br>
                            ДНЕС в рамките на 3 часа в голямата зала на Театър Дом-паметник беше конкурсната
                            програма. Сцената трептеше от светла енергия. Много енергия, бушуваща страст, финес,
                            ритми и пъстри костюми. Въздействаща атмосфера. <br>
                            Всеки един от участващите състави представи по два танца, всеки от който покоряваше
                            публиката с хореографското си решение и вълнуващ сюжет. <br>
                            Изпълненията на танцьорите оценяваха Росен Богданов - председател на журито,
                            генерален секретар на Международната фолклорна асоциация на национални фолклорни
                            федерации; Димитър Манов - Дългогодишен ръководител и хореограф на Ансамбъла на
                            строителни войски; ръководител на Ансамбъл „Тамбурица“, Питсбърг, САЩ; Любчо Василев
                            - Заместник-председател на Съюза на българските музикални и танцови дейци; Директор
                            и хореограф на Професионален фолклорен ансамбъл „Мизия” -Търговище.
                        </p>
                </div>
                <div class="cool2">
                    <h3 class="ns1">ЧЕСТИТ РОЖДЕН ДЕН НА ДИРЕКТОРА НА ИСТОРИЧЕСКИ МУЗЕЙ - ПАНАГЮРИЩЕ ДОЦ.АТАНАС
                        ШОПОВ</h3>
                    <p class="nsp">Директорът на Исторически музей – Панагюрище доц.д-р Атанас Шопов днес
                        навършва 58 години. <br>
                        Едва ли има човек в Панагюрище, който да не го познава интелигентен, инициативен,
                        комуникативен, скромен и сговорчив човек, който обича работата си и хората. Организирал
                        е десетки културни прояви в община Панагюрище, бил е лектор на много места по повод
                        исторически събития... Любящ баща и съпруг. <br>
                        Има две дъщери - Нора и Елена, които също са много възпитани, културни, образовани,
                        скромни и широкоскроени дами, с отворени очи към света <br>
                        Атанас Шопов е роден в Панагюрище и завършва средното си образование в родния си град, а
                        висшеото във Великотърновския университет „Св.Св.Кирил и Методий” през 1986 година със
                        специалност „История”.
                        <br>
                        <br>
                        <a class="poshte" href="p7.php">Прочетете още</a>
                    </p>
                    <h3 class="ns1">От 1 август 9 ученици от завършилите минни специалности в първия випуск на
                        дуална форма на обучение в Професионалната гимназия по индустриални технологии,
                        мениджмънт и туризъм в Панагюрище</h3>
                    <p class="nsp">От 2014 г. досега 86 ученици са записани в дуална форма на обучение в минни
                        специалности в Професионалната гимназия. В тази цифра са и завършилите тази година
                        дванадесетокласници, но не са включени учениците, които ще започнат обучението си през
                        учебна 2019-2020 година, <br>
                        подчерта с гордост г-жа Мърхова. Тя поясни, чевсяка година „Асарел-Медет” АД изготвя
                        петгодишна прогнозна справка за пенсиониращите се служители и освобождаващите се работни
                        места.
                        <br>
                        <br>
                        <a class="poshte" href="p8.php">Прочетете още</a>
                    </p>
                    <h3 class="ns1">ОБРАЗУВАНО Е БЪРЗО ПРОИЗВОДСТВО СРЕЩУ 54-ГОДИШЕН ПАНАГЮРЕЦ, ШОФИРАЛ С 1.83
                        ПРОМИЛА АЛКОХОЛ В КРЪВТА</h3>
                    <p class="nsp">Четирима водачи са задържани за времето от петък до днес, съобщиха от
                        пресцентъра на Областна дирекция на МВР-Пазарджик. <br>
                        При рутинни проверки автопатрулите са установили, че 54-годишният Л.Д. от Панагюрище и
                        49-годишният К.Г.от софийското село Антон са зад волана на автомобилите си съответно с
                        1.83 и 1.26 промила <br>
                        концентрация на алкохол. <br>
                        Р.И.- 36г. от Пазарджик и В.П.-43г. от село Голямо Белово пък управлявали мотопед и АТВ
                        без регистрационни табели. <br>
                        Спрямо всички шофьори са образувани бързи производства. <br>
                    </p>
                </div>
            </div>
        </div>
<br>
<br>
<br>
        <div class="vsbuttonob">
            <div class="buttonob" id="btsn">
                <div class="buton">
                    <a class="atr" id="atrsn" href="novini panagurishte.php">НАЧАЛО</a>
                </div>
            </div>
        </div>

        <?php
        include("inc/navigaciqnovini2.php");
        ?>

        <?php
        include("inc/fouter.php");
        ?>

        <script src="javascriptfiles/novini panagurishte.js"></script>