<?php
include("inc/header.php");
?>

<?php
include("inc/navigaciqnovini.php");
?>

<h3 class="indexpage">4</h3>

<div class="polenovini">
    <div class="coloni">
        <div>
            <div class="novresponsive">
                <div class="cool2">
                    <h3 class="ns1">"АСАРЕЛ-МЕДЕТ" АД ПРОДАВА НЕУПОТРЕБЯВАНИ РЕЗЕРВНИ ЧАСТИ И МАТЕРИАЛИ
                    </h3>
                    <p class="nsp">
                        <p>
                            "АСАРЕЛ-МЕДЕТ" АД <br>
                            гр. Панагюрище <br>
                            ПРОДАВА НЕУПОТРЕБЯВАНИ <br>
                            РЕЗЕРВНИ ЧАСТИ И МАТЕРИАЛИ <br>
                            Оглед и продажба може да се прави всеки работен ден от 9,00 до 15,00 часа́, след
                            <br>
                            предварителна заявка на тел. 0357/60 435 или 60 447. <br>
                            Заплащането става в касата на дружеството преди изнасянето на стоката. <br>
                            За контакти и допълнителна информация тел.: 0357/60 435 Даниела Ранчева<br>
                        </p>
                        <h3 class="ns1">МОН УТВЪРДИ ВАКАНЦИИТЕ ЗА УЧЕБНАТА 2019/2020 ГОДИНА</h3>
                        <p class="nsp">През предстоящата учебна 2019/2020 година учениците отново ще имат четири
                            <br>
                            ваканции. <br>
                            Първата ще е есенната – 1-3 ноември. <br>
                            Коледната /зимната/ ваканция тази година ще е по-дълга - ще започне на 21 декември и
                            <br>
                            ще продължи до 5 януари.
                            <br>
                            <br>
                            <a class="poshte" href="p13.php">Прочетете още</a>
                        </p>
                        <h3 class="ns1">ОЩЕ ЕДИН ЗЛАТЕН МЕДАЛ СПЕЧЕЛИ ВАСИЛЕНА МАСЛЕВА ОТ ПАНАГЮРИЩЕ</h3>
                        <p class="nsp">На провелото се от 29 август до 1 септември четвърто издание на <br>
                            Международния фестивал за млади поп и рок <br>
                            изпълнители ”Ноти по пясъка” в гр. Приморско гласовити момчета и момичета от <br>
                            различни възрастови групи имаха възможност да покажат дарбите си и да се борят за
                            <br>
                            призовите места. В своята възрастова група Василена Маслева от Панагюрище успя да
                            <br>
                            спечели златен медал.
                        </p>
                </div>
                <div class="cool2">
                    <h3 class="ns1">ХИЛЯДИ МИНЬОРИ И ГОСТИ СЕ СЪБРАХА НА ПРАЗНИКА НА „АСАРЕЛ-МЕДЕТ" В ПАНАГЮРСКИ
                        КОЛОНИИ</h3>
                    <p class="nsp">Хиляди работници и служители в „Асарел-Медет”, ветерани от компанията и гости
                        <br>
                        се събраха на 31 август за фирмения празник в село Панагюрски колонии, <br>
                        където по традиция се празнува Денят на миньора. <br>
                        „Бих искал днес на празника да отправя няколко пожелания. Нека дори когато сме толкова
                        <br>
                        <br>
                        <a class="poshte" href="p14.php">Прочетете още</a>
                    </p>
                    <h3 class="ns1">НАЙ-НОВА ИСТОРИЯ И ОЧАКВАНИЯ ПО ДОИЗГРАЖДАНЕТО НА ЯЗОВИР „ЛУДА ЯНА”, КОЙТО
                        ТРЯБВАШЕ ДА Е ГОТОВ ДО ФЕВРУАРИ 2019 ГОДИНА</h3>
                    <p class="nsp">Наближат ли местни избори, през последните 20 години винаги се е говорило за
                        <br>
                        водоснабдяването на община Панагюрище, част от което е и строителството на язовир „Луда
                        <br>
                        Яна”. <br>
                        И тъй като някои лица получават аплодисменти, без да са положили никакви усилия за <br>
                        изграждането на този прословут за панагюрци обект, припомняме най-новата история около
                        <br>
                        <br>
                        <a class="poshte" href="p15.php">Прочетете още</a>
                    </p>
                    <h3 class="ns1">"АСАРЕЛ-МЕДЕТ" АД ВЕЧЕ ИМА СУПЕРМОДЕРНА ЛИНЕЙКА
                    </h3>
                    <p class="nsp">Фирмената здравна служба на „Асарел-Медет“ се сдоби със супермодерна линейка.
                        <br>
                        Автомобилът е Volkswagen Crafter, <br>
                        чието производството започва през октомври миналата година. Линейката е със задвижване
                        <br>
                        <br>
                        <a class="poshte" href="p16.php">Прочетете още</a>
                    </p>
                </div>
            </div>
        </div>
<br>
<br>
<br>
        <div class="vsbuttonob">
            <div class="buttonob" id="btsn">
                <div class="buton">
                    <a class="atr" id="atrsn" href="novini panagurishte 3.php">НАЧАЛО</a>
                </div>
            </div>
        </div>

        <?php
        include("inc/navigaciqnovini2.php");
        ?>

        <?php
        include("inc/fouter.php");
        ?>

        <script src="javascriptfiles/novini panagurishte 3.js"></script>