<?php
include("inc/header.php");
?>

<?php
include("inc/navigaciqnovini.php");
?>

<h3 class="indexpage">5</h3>

<div class="coloni">
    <div class="cool2">
        <div class="novresponsive">
            <h3 class="s8">СЪОБЩЕНИЕ, ОТНОСНО ПОДПОМАГАНЕ НА СТОПАНИТЕ НА ПРАСЕТА
            </h3>
            <p class="ss">
                Информация за условията и реда за подпомагане на стопани, предприели мерки за почистване и <br>
                дезинфекция, във връзка с извършено доброволно клане на прасета за угояване за лични нужди в
                <br>
                санитарните зони
                <br>
                <br>
                <a class="poshte" href="s7.php">Прочетете още</a>
            </p>
            <h3 class="s8">ВАЖНО СЪОБЩЕНИЕ</h3>
            <p class="ss">
                Петък 02 август 2019 - 18:17:18 <br>
                Във връзка с влошената обстановка по отношение на болестта африканска чума по свинете и получено
                <br>
                писмо от Областна дирекция безопасност на храните - Пазарджик, уведомяваме жителите на община
                <br>
                <br>
                <a class="poshte" href="s8.php">Прочетете още</a>
            </p>
            <h3 class="s8">
                ОБЯВЛЕНИЕ ЗА ИЗБОР НА СЪДЕБНИ ЗАСЕДАТЕЛИ</h3>
            <p class="ss">
                петък 30 август 2019 - 12:30:05 <br>
                В изпълнение на Решение № 697 на Общински съвет - Стрелча, прието на редовно заседание, <br>
                проведено на 28.08.2019 г., отразено в Протокол №61: <br>
                Общински съвет - Стрелча открива процедура за определяне на съдебни заседатели с мандат 2020 г.
                <br>
                – 2024 г. за Районен съд – Панагюрище
            </p>
            <h3 class="s8">ПОКАНА за участие в консултации за определяне на състава на Общинската избирателна
                комисия на община Стрелча за провеждане на избори за общински съветници и кметове, насрочени на
                27 октомври 2019 г.</h3>
            <p class="ss">петък 09 август 2019 - 09:46:39 <br>
                На основание чл.75 и чл.76 от Изборния кодекс Ви каня да вземете участие в консултациите за <br>
                определяне на състава на Общинската избирателна комисия (ОИК) за провеждане на изборите за <br>
                общински съветници и кметове, насрочени на 27 октомври 2019 г. Консултациите ще се проведат на
                <br>
                15 август 2019 г. от 16.00 часа в Общинска администрация – гр. Стрелча, пл. „Дружба” 2, в <br>
                Кметска зала на 3-я етаж. В консултациите участват партиите и коалициите, които са парламентарно
                <br>
                представени в 44-то НС и тези, които имат представители в Европейския парламент.
                представени.</p>
        </div>
    </div>
    <div class="cool2">
        <h3 class="s8">СЪОБЩЕНИЕ</h3>
        <p class="ss">
            понеделник 05 август 2019 - 17:14:50 <br>
            Във връзка с влошената обстановка по отношение на болестта африканска чума по свинете и получено
            <br>
            <br>
            <a class="poshte" href="s9.php">Прочетете още</a>
        </p>
        <h3 class="s8">ВАЖНО СЪОБЩЕНИЕ</h3>
        <p class="ss">сряда 31 юли 2019 - 17:48:27
            СПЕШНИ МЕРКИ ЗА ПРЕДОТВРАТЯВАНЕ НА РАЗПРОСТРАНЕНИЕТО НА АФРИКАНСКА ЧУМА ПО СВИНЕТЕ В ОБЩИНА
            СТРЕЛЧА <br>
            Във връзка с усложнената епизоотична обстановка в страната и необходимостта от предприемане на
            <br>
            превантивни мерки за ограничаване на разпространението на силно заразната африканска чума по
            <br>
            свинете в област Пазарджик, Общинската епизоотична комисия в Стрелча проведе заседание на <br>
            31.07.2019 г., на което разгледа указаните от министъра на земеделието, храните и горите и <br>
            областния управител спешни действия, които следва да се предприемат и уведомява гражданите:
            <br>
            <br>
            <a class="poshte" href="s10.php">Прочетете още</a>
        </p>
        <h3 class="s8">
            ОБЯВА</h3>
        <p class="ss">
            вторник 16 юли 2019 - 17:26:40 <br>
            ОБЯВА <br>
            за провеждане на конкурс за войници във военни формирования от Военновъздушните сили за приемане <br>
            на военно служба на лица, завършили граждански средни или висши училища в страната и в чужбина <br>
        </p>
    </div>
</div>
<br>
<br>
<br>
        <div class="vsbuttonob">
            <div class="buttonob" id="btsn">
                <div class="buton">
                    <a class="atr" id="atrsn" href="novini strelcha 4.php">НАЧАЛО</a>
                </div>
            </div>
        </div>

<?php
include("inc/navigaciqnovini3.php");
?>

<?php
include("inc/fouter.php");
?>

<script src="javascriptfiles/novini strelcha 4.js"></script>