<?php
include("inc/header.php");
?>

<?php
include("inc/navigaciqnovini.php");
?>

<h3 class="indexpage">3</h3>

<div class="polenovini">
    <div class="coloni">
        <div>
            <div class="novresponsive">
                <div class="cool2">
                    <h3 class="ns1">ХРИСТО СТОИЧКОВ ЩЕ ПРЕДСТАВИ БИОГРАФИЧНАТА СИ КНИГА "ИСТОРИЯТА" В ПАНАГЮРИЩЕ
                        НА 20 ЮЛИ
                    </h3>
                    <p class="nsp">
                        Българската футболна легенда Христо Стоичков ще представи на 20 юли (събота)
                        биографичната си книга „Историята“ пред панагюрци <br>
                        по покана на веригата хотели „Тракийски хотелиери“. Всички фенове на звездата на
                        футбола ще могат да вземат личен автограф на собствения екземпляр от книгата на
                        Стоичков, да се снимат с него и със Златната топка. <br>
                        Срещата с автограф с фенове в Панагюрище е с начало 18 ч. на специална сцена пред
                        спортна зала "Арена Асарел".
                        <br>
                        <br>
                        <a class="poshte" href="p9.php">Прочетете още</a>
                    </p>
                    <h3 class="ns1">МНОГО И РАЗНООБРАЗНИ РАБОТНИ МЕСТА ЗА ХОРА С РАЗЛИЧНА СТЕПЕН НА
                        ОБРАЗОВАНИЕ ИМА В ОБЩИНИТЕ ПАНАГЮРИЩЕ И СТРЕЛЧА</h3>
                    <p class="nsp">В ДИРЕКЦИЯ „БЮРО ПО ТРУДА”- ПАНАГЮРИЩЕ обявените работни места за
                        специалисти с висше образование са: <br>
                        1 Инженер, конструктор <br>
                        1 Инженер, конструктор за хора с трайни увреждания <br>
                        1 Главен счетоводител <br>
                        1 Ръководител на учебната дейност <br>
                        2 Фармацевт, магистър <br>
                        2 Помощник, фармацевт <br>
                        1 Специалист продажби в областта на техниката за хора с трайни увреждания <br>
                        1 Организатор, производство за хора с трайни увреждания <br>
                        5 Технолог за хора с трайни увреждания <br>
                        1 Специалист, логистика <br>
                        2 Специалист, логистика за хора с трайни увреждания <br>
                        1 Специалист, качество за хора с трайни увреждане <br>
                        1 Психолог <br>
                        1 Преподавател - инструктор на водачи на моторно превозно средство <br>
                        <br>
                        Работни места за лица със средно професионално, средно общои основно образование:
                        <br>
                        1 Трудотерапевт <br>
                        1 Технически ръководител, строителството <br>
                        1 Склададжия <br>
                        1 Отчетник, планиране на материали <br>
                        1 Контрольор, качество <br>
                        1 Администратор, хотел <br>
                        1 Преводач – немски език <br>
                        4 Автомонтьор <br>
                        1 Електромонтьор
                        <br>
                        <br>
                        <a class="poshte" href="p10.php">Прочетете още</a>
                    </p>
                    <h3 class="ns1">НЕЗАКОНОСЪОБРАЗНО РЕШЕНИЕ НА ОБЩИНСКИ СЪВЕТ - ПАНАГЮРИЩЕ Е ВЪРНАТО ОТ
                        ОБЛАСТНИЯ УПРАВИТЕЛ ЗА НОВО ОБСЪЖДАНЕ</h3>
                    <p class="nsp">Със заповеди на областния управител Стефан Мирев са върнати за ново
                        обсъждане незаконосъобразни решения на общинските съвети <br>
                        в общините Панагюрище, Белово, Батак, Септември и Сърница. Това съобщение
                        разпространи пресцентърът на губернатора. <br>
                        Решение № 695 от 26.06.2019 г. на Общински съвет - Панагюрище е за отдаване под наем
                        на язовир „Чакът дере“ – публична общинска собственост, находящ се в землището на с.
                        Левски, община Панагюрище. <br>
                        Решението не е съобразено с разпоредбите на Закона за водите и Закона за концесиите,
                        които са специални по отношение на общия Закон за общинската собственост и уреждат
                        реда за управлението и предоставянето на водите, водните обекти и водностопанските
                        системи и съоръжения - публична общинска собственост. <br>
                    </p>
                </div>
                <div class="cool2">
                    <h3 class="ns1">"АСАРЕЛ-МЕДЕТ" АД ОТНОВО E В СЪЗВЕЗДИЕТО НА НАЙ-ГОЛЕМИТЕ РАБОТОДАТЕЛИ
                        ШОПОВ</h3>
                    <p class="nsp">"Асарел-Медет" АД отново е в съзвездието на най-големите, сочи класацията за
                        Топ 100 на в."Капитал". <br>
                        Панагюрската компания е на 66-то място в страната като работодател и е една от двете
                        дружества в област Пазарджик, които са намерили място в Топ 100. Благодарение на
                        "Асарел-Медет" АД инвестициите на жител от общината са почти 4000 лева към 30 юни 2018
                        г. при средно н човек в област Пазарджик малко над 1000 лева, а за страната 2200 лева.
                        <br>
                        <br>
                        <a class="poshte" href="p11.php">Прочетете още</a>
                    </p>
                    <h3 class="ns1">ОЩЕ НАД 3 МЛН. ЛЕВА ЗА РАБОТА С ДЕЦА И УЧЕНИЦИ ОТ УЯЗВИМИ ГРУПИ ПРЕЗ 2019 Г.
                        СЕ ЗАДЕЛЯТ ОТ БЮДЖЕТА НА МОН</h3>
                    <p class="nsp">Министерският съвет одобри миналата седмица допълнителни трансфери в размер
                        на 3 295 560 лв. по бюджетите на общините <br>
                        за работа с деца и ученици от уязвими групи в детските градини и училищата за 2019 г.
                        <br>
                        През май правителството предостави 21 294 580 лв. за работа с деца и ученици от уязвими
                        групи в 1 342 общински детски градини и училищата. <br>
                        С допълнителните 3 295 560 лв. ще бъде осигурен необходимият финансов ресурс за още 239
                        общински детски градини и училища за реализиране на по-ефективни мерки за подпомагане на
                        достъпа до образование и предотвратяване на риска от отпадане от системата на
                        предучилищното и училищното образование на деца и ученици от уязвими групи, съобщават от
                        Пресслужбата на Министерски съвет.
                        <br>
                        <br>
                        <a class="poshte" href="p12.php">Прочетете още</a>
                    </p>
                    <h3 class="ns1">ОСЕМ ТАЕКУОНДИСТИ НА СК "ОДИН" СПЕЧЕЛИХА 19 МЕДАЛА НА МЕЖДУНАРОДЕН ТУРНИР
                    </h3>
                    <p class="nsp">Преди предстоящото Световно първенство по таекуон-до ITF в Пловдив 8 бойци от
                        панагюрския СК „ОДИН” - трима от Панагюрище и петима от София, <br>
                        се представиха много добре на Международния турнир Охрид оупън в Северна Македония на 22
                        юни. Състезателите допълниха историята на клуба с 9 златни медала, 7 сребърни и 3
                        бронзови. <br>
                        „Повече от доволен съм от представянето на одинци”, коментира инструкторът Пенко Пенчев,
                        който беше със състезателите в западната ни съседка. <br>
                        Изключителен успех при юношите старша възраст постигна със своите умения и технично
                        изпълнение Гаврил Христосков, който окичи гърдите си с 3 златни медала след 9 изиграни
                        срещи с претенденти за първото място. Гаврил стана победител на спаринг в категория до
                        69 кг и в категория до 63 кг., както и на форма при 4-3 гуп
                    </p>
                </div>
            </div>
        </div>
<br>
<br>
<br>
        <div class="vsbuttonob">
            <div class="buttonob" id="btsn">
                <div class="buton">
                    <a class="atr" id="atrsn" href="novini panagurishte 2.php">НАЧАЛО</a>
                </div>
            </div>
        </div>

        <?php
        include("inc/navigaciqnovini2.php");
        ?>

        <?php
        include("inc/fouter.php");
        ?>

        <script src="javascriptfiles/novini panagurishte 2.js"></script>