<?php
include("inc/header.php");
?>

<?php
include("inc/navigaciqnovini.php");
?>

<h3 class="indexpage">2</h3>

<div class="coloni">
    <div class="cool2">
        <div class="novresponsive">
            <h3 class="s8">В Стрелча обявиха бедствено положение </h3>
            <p class="ss">Бедствено положение на територията на Стрелча обяви кметът Стойно Чачов, след като
                пороите разрушиха канализацията на града. Това стана ясно от заповед на кмета, публикувана на
                сайта на общината.
                <br>
                <br>
                <a class="poshte" href="s5.php">Прочетете още</a>
            </p>
            <h3 class="s8">Бедственото положение в Стрелча удължено със 7 дни</h3>
            <p class="ss">Бедственото положение за град Стрелча се удължава до 24 юни. Съобщението за заповедта
                на кмета е публикувано в страницата на Общината.
                <br>
                <br>
                <a class="poshte" href="s6.php">Прочетете още</a>
            </p>
        </div>
    </div>
    <div class="cool2">
        <h3 class="s8">С още седмица се удължава бедственото положение в Стрелча</h3>
        <p class="ss">Бедственото положение в Стрелча се удължава с още една седмица, съобщи кметът Стойно
            Чачов.<br>
            Градът все още е без питейна вода. Това, което се подава към домакинствата, е с лошо качество и може
            да се ползва само за санитарни нужди.<br>
            Все още съществува риск от спукване на основни водопроводи, тъй като вододайната зона е
            компрометирана и е с разрушени подпорни стени.<br>
            Очаква се държавата да одобри финансиране за укрепване на вододайната зона и цялостен ремонт на
            водопреносната система в града.
        </p>
        <h3 class="s8">БЕДСТВЕНО ПОЛОЖЕНИЕ В СТРЕЛЧА </h3>
        <p class="ss">Бедствено положение в град Стрелча заради влошеното качество на водата. Като причина
            кметът посочва разрушеният градски водопровод и повредите във вододайната зона. Заради
            усложнената обстановка съоръженията няколко пъти са заливани от водите на реката и са затлачени
            от тиня, чакъл, пясък и клони.<br>
            До 17 юни ще важи обявеното бедствено положение за град Стрелча. Обилните дъждове са нанесли
            сериозни поражения върху ВиК съоръженията в общината. Огромното количество вода е разрушило част
            от подпорните стени на единствения водопровод, който захранва града.<br>
            Стойно Чачов - кмет на община Стрелча: "Една тръба ФИ 200 като размер, етернитова, канцерогенна
            и опасна за здравето на хората. Не е подменяна дори и метър от нея в рамките на 72 години."
        </p>
    </div>
</div>
<br>
<br>
<br>
        <div class="vsbuttonob">
            <div class="buttonob" id="btsn">
                <div class="buton">
                    <a class="atr" id="atrsn" href="novini strelcha.php">НАЧАЛО</a>
                </div>
            </div>
        </div>

<?php
include("inc/navigaciqnovini3.php");
?>

<?php
include("inc/fouter.php");
?>

<script src="javascriptfiles/novini strelcha.js"></script>