<?php
include("inc/header.php");
?>

<?php
include("inc/navigaciqnovini.php");
?>

<h3 class="indexpage">5</h3>

<div class="polenovini">
    <div class="coloni">
        <div>
            <div class="novresponsive">
                <div class="cool2">
                    <h3 class="ns1">ЯСНИ СА НЯКОИ ОТ ИМЕНАТА ЗА КАНДИДАТ-КМЕТОВЕ В ОБЩИНИТЕ ПАНАГЮРИЩЕ И СТРЕЛЧА
                    </h3>
                    <p class="nsp">
                        Имената на първите мераклии за кметския пост в общините Панагюрище и Стрелча вече се
                        <br>
                        знаят и са на представителите на ПП ГЕРБ. <br>
                        Преди повече от 10 дни приключиха номинационните събрания в партията на областно
                        <br>
                        ниво, като едно от първите беше в Панагюрище на 24 юли в камерната зала на Театър
                        <br>
                        <br>
                        <a class="poshte" href="p17.php">Прочетете още</a>
                    </p>
                    <h3 class="ns1">СКРИТОТО “ПАНАГЮРСКО СЪКРОВИЩЕ”</h3>
                    <p class="nsp">Панагюрище се сдоби със световна слава благодарение на тракийското <br>
                        съкровище, намерено в района. Но от няколко години в града се развива нов, безценен
                        <br>
                        потенциал, свързан с благополучието на местната общност – талантливите деца на <br>
                        възрожденския град. Голяма част от тях вече пета поредна година са в основата на
                        <br>
                        успешното провеждане на елитния турнир по тенис на маса, привличащ все по-голям <br>
                        интерес на най-добрите в играта. Да си близо до такива майстори е възможност, както
                        <br>
                        да запалиш желанието да станеш спортист, така и да развиеш своите социални умения в
                        <br>
                        търсене на самоусъвършенстване. <br>
                        Анна Кекова е идеалният пример за това. "На 16 години тя използва вдъхновението да
                        <br>
                        <br>
                        <a class="poshte" href="p18.php">Прочетете още</a>
                    </p>
                    <h3 class="ns1">СТУДЕНТКАТА БОЖУРКА ГЕОРГИЕВА Е ТАЗГОДИШНИЯТ НОСИТЕЛ НА СТИПЕНДИЯТА
                        „ПРОФ. Д-Р ЛЪЧЕЗАР ЦОЦОРКОВ" ОТ ФОНДАЦИЯ "АСАРЕЛ"</h3>
                    <p class="nsp">И тази година по време на националното честване на професионалния празник
                        <br>
                        на миньорите – 18 август, <br>
                        фондация „Асарел“ връчи стипендия на името на проф. д-р Лъчезар Цоцорков един от
                        <br>
                        най-изявените студенти от МГУ „Св.Иван Рилски”. Получи я третокурсничката Божурка
                        <br>
                        Георгиева, коятоизучава „Приложна геофизика“ и е с успех отличен 5,83. Тя получи
                        <br>
                        наградата си от председателя на Надзорния съвет на „Асарел-Медет”АД Димитър <br>
                        Цоцорков. Пред многобройната аудитория той припомни, че баща му е мечтаел да види,
                        <br>
                        че младите хора остават да живеят в България и да знаят, че живеем в райско място.
                        <br>
                        Димитър Цоцорков заяви, че Божурка Георгиева има гарантирано място в "Асарел-Медет"
                        <br>
                        АД и й пожела нови успехи. <br>
                        Други двама студенти от МГУ "Св.Иван Рилски", които са с отличен успех, също <br>
                        получиха стипендии на днешния миньорски празник. Единият бе Божил Дерменджиев, <br>
                        постигнал успех 5.61, а другият Иван Стоянова, която е с успех 5.60. <br>
                        Националното честване на Деня на миньора бе организирано от Българската <br>
                        минно-геоложка камара, Научно-технически съюз по минно дело, геология и металургия,
                        <br>
                        Синдикална миньорска федерация „Подкрепа“, Федерацията на независимите синдикати на
                        <br>
                        миньорите към КНСБ и по традиция се проведе в хотел „Балкан” в столицата.
                    </p>
                </div>
                <div class="cool2">
                    <h3 class="ns1">ИЗЦЯЛО КИТАЙСКИ ПОЛУФИНАЛ ПРИ ДАМИТЕ, OПАШКА ЗА БИЛЕТИ В ЗАЛА „АРЕНА
                        АСАРЕЛ”, В КОЯТО Е И КИТАЙСКИЯТ ПОСЛАНИК</h3>
                    <p class="nsp">Ударно начало на предпоследния ден насупер турнира по тенис на маса 2019 ITTF
                        <br>
                        World Tour Asarel Bulgaria Open. <br>
                        Топ поставената Касуми Ишикауа не успя да вземе дори гейм на китайката Хъ Джуодзия и
                        <br>
                        отстъпи в отделните части с 10:12, 5:11, 9:11, 4:11. <br>
                        „Прибързвах и сама съм си виновна за поражението. Ако бях спечелила първия гейм, може би
                        <br>
                        срещата щеше да се развие по друг начин”, сподели Ишикауа. <br>
                        Тя водеше с 10:7 точки в откриващата част, но загуби следващите 5 разигравания и оттам
                        <br>
                        насетне не успя да възстанови ритъма в играта си. Хъ Джуодзия пък обясни как е съумяла
                        <br>
                        да запази самообладание в трудните моменти в първия и в третия гейм, когато изоставаше в
                        <br>
                        резултата. <br>
                        „Мисля точка за точка. Не гледам голямата картина. За мен е важно единствено следващото
                        <br>
                        разиграване”. <br>
                        С победата си тя осигури на феновете в „Арена Асарел” изцяло китайски полуфинал. Хъ ще
                        <br>
                        се изправи срещу сънародничката си У Ян. Тя продължи без игра, след като Хитоми Сато се
                        <br>
                        отказа от участие. В залата вече е и Негово Превъзходителство Дун Сяодзюн, посланик на
                        <br>
                        Китйската народна република в България. Той се наслади на живо на още един китайски <br>
                        успех. Постигна го Чън Ксинтун, която също намери място сред най-добрите 4 в турнира. Тя
                        <br>
                        надигра с 4:0 гейма Джон Джинхий от Република Корея. <br>
                        „Изиграх много силен мач. Гледам с увереност към следващия двубой. Очаквам с нетърпение
                        <br>
                        срещата ми с Мима Ито”, накратко сподели победителката.
                        турнира в ефира на Nova Sport.</p>
                    <h3 class="ns1">ЕВРОПЕЙСКАТА ШАМПИОНКА ДАНИЕЛА ГЕРГЕЛЧЕВА: В ПАНАГЮРИЩЕ ВИЖДАМ НЕЩО МНОГО
                        ХУБАВО</h3>
                    <p class="nsp">
                        Когато споменем български успех на международна сцена, няма как веднага да не излезе на
                        <br>
                        преден <br>
                        план името на Даниела Гергелчева. <br>
                        И до днес тя продължава да бъде единствената българка при жените с европейска титла.
                        <br>
                        Печели я през 1990-а година в Гьотеборг, Швеция. Отдадена на любимия си спорт, госпожа
                        <br>
                        Гергелчева следи отблизо случващото се в „Арена Асарел”, където 2019 ITTF World Tour
                        <br>
                        <br>
                        <a class="poshte" href="p19.php">Прочетете още</a>
                    </p>
                    <h3 class="ns1">СЪСТАВА НА ОБЩИНСКАТА ИЗБИРАТЕЛНА КОМИСИЯ ЩЕ ОПРЕДЕЛЯТ НА 16 АВГУСТ
                    </h3>
                    <p class="nsp">Във връзка с провеждане на произвеждане на изборите за общински съветници и
                        <br>
                        за кметове на 27 октомври 2019 г. , <br>
                        консултации за определяне състава на Общинска избирателна комисия (ОИК) ще се проведат
                        <br>
                        на 16.08.2019 г. от 14.30 в Общинска администрация гр. Панагюрище, пл.”20 април” №13,
                        <br>
                        ІІІ етаж, заседателна зала. Това обявява на сайта си Община Панагюрище. <br>
                        Определянето на състава на Общинската избирателна комисия обикновено е съпроводено с
                        <br>
                        препирни представителите на коя политическа партия да са председател, зам.-председател и
                        <br>
                        секретар, както и за членове. <br>
                        Обикновено председателят на ОИК е от управляващата политическа сила, а секретар от <br>
                        опозиционна партия с най-много представители в Парламента.
                    </p>
                </div>
            </div>
        </div>
<br>
<br>
<br>
        <div class="vsbuttonob">
            <div class="buttonob" id="btsn">
                <div class="buton">
                    <a class="atr" id="atrsn" href="novini panagurishte 4.php">НАЧАЛО</a>
                </div>
            </div>
        </div>

        <?php
        include("inc/navigaciqnovini2.php");
        ?>

        <?php
        include("inc/fouter.php");
        ?>

        <script src="java script files/novini panagurishte 4.js"></script>