<?php
include("inc/header.php");
?>

<?php
include("inc/navigaciqnovini.php");
?>
<h3 class="indexpage">1</h3>
<br>
<div class="coloni">
    <div class="cool2">
        <div class="novresponsive">
            <h3 class="s8"> „Топъл обяд” в Стрелча продължава до края на 2020 година</h3>
            <p class="ss">Действието на целевата програма „Топъл обяд у дома в условията на извънредна ситуация” е <br>
            удължено до края на 2020 г. От услугата ще продължат да се възползват 60 нуждаещи се лица от Стрелча и <br>
            селата всеки работен ден от седмицата. 
                <br>
                <br>
                <a class="poshte" href="s1.php">Прочетете още</a>
            </p>
            <h3 class="s8"> ПОКАНА за участие в обществено обсъждане</h3>
        <p class="ss">Уважаеми съграждани,
<br>
През месец декември 2020 г. предстои приемането на План-сметка за приходи и разходи на такса битови за отпадъци през 2021 г. и определяне размера на промилите на такса за битови отпадъци в Община Стрелча.
<br>
Общественото обсъждане ще се проведе неприсъствено поради тежката  епидемиологична обстановка в страната ни. За целта представяме на Вашето внимание презентация, съдържаща подробен анализ на предложената План-сметка за необходимите разходи за дейностите по предоставяне на услугите по събиране на битовите отпадъци и третирането им на РДБО през 2021 год. в Община Стрелча.
<br>
Очакваме Вашите предложения, становища и възражения по проекта на План-сметка за годишния размер на разходите за дейностите по сметосъбиране и сметоизвозване, обезвреждане на битовите отпадъци в депа и поддържане чистота на териториите за обществено ползване и определяне на таксата за битови отпадъци за 2021 г.  в срок до 09.12.2020 г. 
<br>
на следния електронен адрес:
<br>
 kmet.strelcha@gmail.com; 
 <br>
 strelcha11@mail.bg 
 <br>
и/или в деловодството на Община Стрелча, гр. Стрелча, пл. „Дружба” № 2.
        </p>
            <h3 class="s8">Питейната вода на Стрелча не е замърсена, успокояват от РЗИ</h3>
            <p class="ss">Няма място за притеснение за годността на питейната вода в Стрелча. Това заяви пред
                БНР директорът на Районната здравна инспекция д-р Фани Петрова, след като вчера бяха задържани
                двама шофьори, които изсипват отпадни продукти и скална маса в близост до вододайната зона на
                града.<br>
                Припомняме, вчера, 11 март, горски инспектори задържаха двама шофьори, превозващи отпадъци и
                скална маса в самосвали.
                <br>
                <br>
                <a class="poshte" href="s2.php">Прочетете още</a>
            </p>
            <h3 class="s8">ОБЩИНА СТРЕЛЧА ОБЯВЯВА</h3>
            <p class="ss">четвъртък 11 април 2019 - 16:46:59
                ПРИЕМ НА ДОКУМЕНТИ ЗА ОПРЕДЕЛЯНЕ НА СПЕЦИАЛНАТА СТИПЕНДИЯ НА ОБЩИНА СТРЕЛЧА И ГОДИШНА СТИПЕНДИЯ
                ПО НАРЕДБАТА ЗА ОТПУСКАНЕ НА СТИПЕНДИИ И ФИНАНСОВО СТИМУЛИРАНЕ НА УЧЕНИЦИТЕ С ИЗЯВЕНИ ДАРБИ ОТ
                ОБЩИНА СТРЕЛЧА
                <br>
                <br>
                <a class="poshte" href="s3.php">Прочетете още</a>
            </p>
        </div>
    </div>
    <div class="cool2">
        <h3 class="s8"> Започва приема на документи на лица, имащи право да закупят дървесина от Общински горски
            територии </h3>
        <p class="ss"> вторник 15 януари 2019 - 14:58:54<br>
            Община Стрелча обявява прием на документи на лица, имащи право да закупят дървесина, предоставена от
            Общински
            горски територии – Стрелча<br> по ценоразпис за минимални цени за отоплителен сезон 2019/2020 г.
            <br>в срок
            до
            28.02.2019г. </p>
        <h3 class="s8">Нормални занятия по физическо възпитание след успешен ремонт в СУ „Св. св. Кирил и Методий” – гр. Стрелча </h2>
            <p class="ss"> Община Стрелча приключи основния ремонт на покрива на физкултурния салон на СУ „Св. св. Кирил и Методий” в града. Само за 
<br>                
три седмици бяха изградени нова покривна метална конструкция, улуци и водосточни тръби.
<br>
Проблемът, който дълго време стоеше на дневен ред, е решен по най-добрия начин и в най-кратък срок, за да бъдат обезпечени нормалния учебен процес и извънкласни занимания на възпитаниците на средното училище.
<br>
Стойността на реализирания обект е в размер на 58 729 лв.
</p>
            <h3 class="s8">Стойно Чачов остава кмет на Стрелча</h3>
            <p class="ss">Стойно Чачов остава кмет на Стрелча. Това реши Окръжният съд в Пазарджик.
                <br>Прокуратурата се отказа от искането си за отстраняването му, защото не е намерила основания,
                че той ще възпрепятства разследването.<br>
                Самият Чачов заяви, че от днес е в платен годишен отпуск в рамките на 50 дни и декларира, че
                няма да пречи на разследването.<br>
                Чачов беше обвинен, че е накарал общински служител да подпише молба за напускане без посочена
                дата и така го е държал в напрежение.</p>
            <h3 class="s8">Икономическа полиция нахлу в сградата на община Стрелча</h3>
            <p class="ss">Икономическа полиция провежда акция в сградата на община Стрелча, предаде БНТ.<br>
                Разследващи са влезли в сградата, като според получената информация действията им са по
                неотложност.
                <br>
                <br>
                <a class="poshte" href="s4.php">Прочетете още</a>
            </p>
    </div>
</div>
<br>
<br>
<br>
        <div class="vsbuttonob">
            <div class="buttonob" id="btsn">
                <div class="buton">
                    <a class="atr" id="atrsn" href="novini.php">НАЧАЛО</a>
                </div>
            </div>
        </div>

<?php
include("inc/navigaciqnovini3.php");
?>

<?php
include("inc/fouter.php");
?>


<script src="javascriptfiles/novini.js"></script>