<?php
include("inc/header.php");
?>

<div class="news">
    <div class="vsnews">
        <a class="vnews" href="novini panagurishte 3.php">Всички новини</a>
    </div>
    <h3 class="ns1">МОН УТВЪРДИ ВАКАНЦИИТЕ ЗА УЧЕБНАТА 2019/2020 ГОДИНА</h3>
    <p class="nsp">През предстоящата учебна 2019/2020 година учениците отново ще имат четири
        <br>
        ваканции. <br>
        Първата ще е есенната – 1-3 ноември. <br>
        Коледната /зимната/ ваканция тази година ще е по-дълга - ще започне на 21 декември и
        <br>
        ще продължи до 5 януари. <br>
        После ще е междусрочната, която пак ще е само един ден – 5 февруари. <br>
        Пролетната ваканция през предстоящата учебна година ще съвпадне с Великден. <br>
        Учениците от 1 до 11 клас ще почиват от 11 до 20 април, а дванадесетокласниците от
        <br>
        16 до 20 април. <br>
        По два неучебни дена ще има заради матурите и националното външно оценяване, на <br>
        което ще се явят не само седмокласниците. За първи път знанията си по български език
        <br>
        и математика ще покажат и десетокласниците. <br>
        Държавният зрелостен изпит по български език е предвиден за 20 май, а вторият ДЗИ за
        <br>
        22 май. <br>
        Националното външно оценяване по български език за седмокласниците и <br>
        десетокласниците ще е на 9 юни, апо маатематика на 11 юни. <br>
        И тази година 15 септември се пада през уикенда. Затова първият учебен звънец ще бие
        <br>
        официално на 16 септември.
    </p>
</div>
<br>
<br>
<br>
        <div class="vsbuttonob">
            <div class="buttonob" id="btsn">
                <div class="buton">
                    <a class="atr" id="atrsn" href="p13.php">НАЧАЛО</a>
                </div>
            </div>
        </div>

<?php
include("inc/fouter.php");
?>

<script src="javascriptfiles/novini 1.js"></script>