<?php
include("inc/header.php");
?>

<div class="news">
    <div class="vsnews">
        <a class="vnews" href="novini panagurishte 3.php">Всички новини</a>
    </div>
    <h3 class="ns1">ХИЛЯДИ МИНЬОРИ И ГОСТИ СЕ СЪБРАХА НА ПРАЗНИКА НА „АСАРЕЛ-МЕДЕТ" В ПАНАГЮРСКИ
        КОЛОНИИ</h3>
    <p class="nsp">Хиляди работници и служители в „Асарел-Медет”, ветерани от компанията и гости
        <br>
        се събраха на 31 август за фирмения празник в село Панагюрски колонии, <br>
        където по традиция се празнува Денят на миньора. <br>
        „Бих искал днес на празника да отправя няколко пожелания. Нека дори когато сме толкова
        <br>
        успешни, никога не забравяме откъде сме тръгнали и какво сме преживели заедно. Нека не
        <br>
        забравяме кой е останал до нас не само на празниците, но и в трудните моменти. Нека и
        <br>
        занапред да продължим да следваме нашите доказани успешни ценности, политики и <br>
        стратегии, чийто инициатор и идеолог бе професор д-р Лъчезар Цоцорков. Той сигурно ни
        <br>
        гледа отнякъде и се радва днес заедно с нас. Нека сме единни, и не мислим само за себе
        <br>
        си, а за цялата фирма, за обществото и за България, защото само така ще сме силни и <br>
        устойчиви, и ще може всички българи, нашите деца, внуци и правнуци да са успешни и <br>
        щастливи“. Това послание отправи към хилядите работници и служители на „Асарел-Медет“
        <br>
        АД, председателят на Надзорния съвет Димитър Цоцорков.
    </p>
</div>
<br>
<br>
<br>
        <div class="vsbuttonob">
            <div class="buttonob" id="btsn">
                <div class="buton">
                    <a class="atr" id="atrsn" href="p14.php">НАЧАЛО</a>
                </div>
            </div>
        </div>

<?php
include("inc/fouter.php");
?>

<script src="javascriptfiles/novini 1.js"></script>