<?php
include("inc/header.php");
?>

<div class="news">
    <div class="vsnews">
        <a class="vnews" href="novini panagurishte 3.php">Всички новини</a>
    </div>
    <h3 class="ns1">НАЙ-НОВА ИСТОРИЯ И ОЧАКВАНИЯ ПО ДОИЗГРАЖДАНЕТО НА ЯЗОВИР „ЛУДА ЯНА”, КОЙТО
        ТРЯБВАШЕ ДА Е ГОТОВ ДО ФЕВРУАРИ 2019 ГОДИНА</h3>
    <p class="nsp">Наближат ли местни избори, през последните 20 години винаги се е говорило за
        <br>
        водоснабдяването на община Панагюрище, част от което е и строителството на язовир „Луда
        <br>
        Яна”. <br>
        И тъй като някои лица получават аплодисменти, без да са положили никакви усилия за <br>
        изграждането на този прословут за панагюрци обект, припомняме най-новата история около
        <br>
        строителството му. За него започва да се говори още в началото на 80-те години на <br>
        миналия век. <br>
        31 юли 2006 г. - Правителството с премиер Сергей Станишев приема решение № 574 като част
        <br>
        от Националната стратегия за развитие на водния сектор. В него се одобряват обектите,
        <br>
        включително и яз. „Луда Яна”, които ще се финансират с държавни заеми със заемодател
        <br>
        Международна банка за възстановяване и развитие (СБ). Следват практически действия по
        <br>
        реализиране на това решение, включително посещение на представителите на Световната <br>
        банка в Панагюрище <br>
        21 май 2009 г. - официална покана на Световната банка за провеждане на преговори през
        <br>
        юни.
    </p>
</div>
<br>
<br>
<br>
        <div class="vsbuttonob">
            <div class="buttonob" id="btsn">
                <div class="buton">
                    <a class="atr" id="atrsn" href="p15.php">НАЧАЛО</a>
                </div>
            </div>
        </div>

<?php
include("inc/fouter.php");
?>

<script src="javascriptfiles/novini 1.js"></script>