<?php
include("inc/header.php");
?>

<div class="news">
    <div class="vsnews">
        <a class="vnews" href="novini panagurishte 3.php">Всички новини</a>
    </div>
    <h3 class="ns1">"АСАРЕЛ-МЕДЕТ" АД ВЕЧЕ ИМА СУПЕРМОДЕРНА ЛИНЕЙКА
    </h3>
    <p class="nsp">Фирмената здравна служба на „Асарел-Медет“ се сдоби със супермодерна линейка.
        <br>
        Автомобилът е Volkswagen Crafter, <br>
        чието производството започва през октомври миналата година. Линейката е със задвижване
        <br>
        4х4, което ѝ позволява да достига до труднодостъпни терени. <br>
        „Това е един прекрасен автомобил, оборудван с висококачествена медицинска апаратура от
        <br>
        последно поколение", коментира ръководителят на здравната служба д-р Любомир Йорданов. В
        <br>
        линейката има електромеханична носилка, произведена в САЩ. Разполага с портативен <br>
        кислороден апарат, както и с крачен аспиратор и адпирационна помпа. Автомобилът има <br>
        интегрирано осветление, както и термоизолация и климатизация на пациентския обсег. <br>
        Осигурен е и перфузер, с който се дозират медикаментите. <br>
        Шофьорите и медицинските сестри в службата се зарадваха на новия автомобил, но си <br>
        пожелаха да го ползват възможно най-рядко. <br>
    </p>
</div>
<br>
<br>
<br>
        <div class="vsbuttonob">
            <div class="buttonob" id="btsn">
                <div class="buton">
                    <a class="atr" id="atrsn" href="p16.php">НАЧАЛО</a>
                </div>
            </div>
        </div>

<?php
include("inc/fouter.php");
?>

<script src="javascriptfiles/novini 1.js"></script>