<?php
include("inc/header.php");
?>

<div class="news">
    <div class="vsnews">
        <a class="vnews" href="novini1.php">Всички новини</a>
    </div>
    <h3 class="ns1">ДОПЪЛНИТЕЛНО ПАРИ ПО 3 ПРОГРАМИ В ОБРАЗОВАТЕЛНАТА СФЕРА. ЗА ЕЛЕКТРОННИ ДНЕВНИЦИ В 1555 ОБЩИНСКИ УЧИЛИЩА СУМАТА Е 1 262 350 ЛЕВА</h3>
    <p class="nsp">Правителството отпусна допълнително 2 572 664 лева на общините за 2020 г. за осигуряване на част от дейностите<br>
по националните програми „Осигуряване на съвременна образователна среда”, „Информационни и комуникационни технологии (ИКТ) в системата на предучилищното и училищното образование” и „Разработване на учебни помагала и на методически ръководства, оценяване и одобряване на проекти на учебни помагала за подпомагане на обучението, организирано в чужбина, на проекти на учебници и на проекти на учебни комплекти”.<br>
Постановлението на Министерски съвет предвижда 396 117 лева да се дадат на 183 общински училища за провеждане на учебни часове по общообразователни предмети и теми, свързани с изкуства в музеи и галерии, с цел усвояване на учебно съдържание. Този модул включва и посещения на театрални постановки, концерти, срещи с актьори и музикални дейци, провеждане на конкурс за най-добър урок в музей и най-добър урок в галерия.<br>
1 845 284 лв. се предоставят по три от модулите на НП „Информационни и комуникационни технологии (ИКТ) в системата на предучилищното и училищното образование“.<br>
С 1 262 350 лв. 1 555 общински училища и 1 център за специална образователна подкрепа ще могат да закупят електронни дневници. Те ще бъдат достъпни през стандартните браузъри и през мобилни устройства, ще имат модул за родители, а софтуерът ще дава възможност за въвеждане и извеждане на обобщена информация за работата в клас на учениците, постиженията им по даден предмет, активността и инициативността им, отношенията със съучениците им и др.
    </p>
</div>
<br>
<br>
<br>
        <div class="vsbuttonob">
            <div class="buttonob" id="btsn">
                <div class="buton">
                    <a class="atr" id="atrsn" href="p2.php">НАЧАЛО</a>
                </div>
            </div>
        </div>

<?php
include("inc/fouter.php");
?>

<script src="javascriptfiles/novini 1.js"></script>