<?php
include("inc/header.php");
?>

<div class="news">
    <div class="vsnews">
        <a class="vnews" href="novini panagurishte.php">Всички новини</a>
    </div>
    <h3 class="ns1">ГЛЕДА ВИ СЕ ФИЛМ НА ГОЛЯМ ЕКРАН?! ПОГЛЕДНЕТЕ АФИША НА ПАНАГЮРСКОТО КИНО!
    </h3>
    <p class="nsp">
        Първата прожекция тази седмица в панагюрското кино "Модерен театър" ще е на
        комедийната анимация САМИ ВКЪЩИ 2– 3D премиера <br>
        Държава:САЩ, Франция, Япония <br>
        Дата: 24.07.2019 г. (сряда) от 17,15 часа <br>
        Цена на билета: <br>
        За деца от 3 години до 7 години - 4,00 лв. <br>
        За лица от 7 години до 18 години - 5,00 лв. <br>
        За лица над 18 години - 6,00 лв. <br>
        Териерът Макс (Патън Осуолт) се налага да се справи с някои големи промени в живота
        си. Неговата собственичка (Ели Кемпър) е вече омъжена и има свое дете Лиъм. Макс е
        толкова съсредоточен върху дълга си да пази малкия, че получава нервен тик. По време
        на семейното им пътуване до фермата Макс и Дюк (Ерик Стоунстрийт) се сблъскват с
        кучета, нетолерантни към крави, враждебни лисици и ужасяваща пуйка, които повишават
        допълнително безпокойството на Макс. За щастие, Макс получава някои указания от
        фермерския ветеран Рустър (Харисън Форд, който прави своя дебют в анимационен филм),
        който настоява Макс да се отърве от неврозните си навици, да намери лидера в себе си
        и да даде на Лиъм малко повече свобода.В същото време, докато собственикът й е
        далеч, скъпият померан Гиджет (Джени Слейт) се опитва да спаси любимата играчка на
        Макс от окупиран с котки апартамент с помощта на приятелката си Клои (Лейк Бел).А
        лудото, но сладко зайче Снежко (Кевин Харт) силно вярва, че е истински супергерой
        след като неговият собственик Моли започва да го облича в пижама, подходяща за
        необикновени герои със суперсили. Но когато Дейзи (Тифани Хадиш), безстрашен ши-тцу,
        се появява, за да поиска помощ от Снежко за опасна мисия, той наистина ще трябва да
        се превърне в героя, който само се преструва, че е. Ще успеят ли Макс, Снежко,
        Гиджет и останалата част от бандата да открият вътрешната си смелост, за да се
        изправят пред най-големите си страхове?
    </p>
</div>
<br>
<br>
<br>
        <div class="vsbuttonob">
            <div class="buttonob" id="btsn">
                <div class="buton">
                    <a class="atr" id="atrsn" href="p6.php">НАЧАЛО</a>
                </div>
            </div>
        </div>

<?php
include("inc/fouter.php");
?>

<script src="javascriptfiles/novini 1.js"></script>