<?php
include("inc/header.php");
?>

<div class="news">
    <div class="vsnews">
        <a class="vnews" href="novini panagurishte.php">Всички новини</a>
    </div>
    <h3 class="ns1">ЧЕСТИТ РОЖДЕН ДЕН НА ДИРЕКТОРА НА ИСТОРИЧЕСКИ МУЗЕЙ - ПАНАГЮРИЩЕ ДОЦ.АТАНАС
        ШОПОВ</h3>
    <p class="nsp">Директорът на Исторически музей – Панагюрище доц.д-р Атанас Шопов днес
        навършва 58 години. <br>
        Едва ли има човек в Панагюрище, който да не го познава интелигентен, инициативен,
        комуникативен, скромен и сговорчив човек, който обича работата си и хората. Организирал
        е десетки културни прояви в община Панагюрище, бил е лектор на много места по повод
        исторически събития... Любящ баща и съпруг. <br>
        Има две дъщери - Нора и Елена, които също са много възпитани, културни, образовани,
        скромни и широкоскроени дами, с отворени очи към света <br>
        Атанас Шопов е роден в Панагюрище и завършва средното си образование в родния си град, а
        висшеото във Великотърновския университет „Св.Св.Кирил и Методий” през 1986 година със
        специалност „История”. <br>
        Трудовата му криера започва в „Асарел-Медет” АД, където е организационен работник 3
        години. След това работи като учител по история в Техникума по лека промишленост „Райна
        Княгиня” в Панагюрище. В конкурса на Синдиката на българските учители през 2004 година е
        избран за Учител на годината в хумнитарното направление. <br>
        От 2006 година работи в Исторически музеей – Панагюрище, а през 2013 година след
        спечелен конкурс е избран за негов директор. <br>
        Има издадени няколко книги на историческа тематика. Първата излиза от печат през 1998 г.
        - "Щрихи от дейността на Атанас Шопов". Следва енциклопедичният справочник "Панагюрци в
        Цариград през 30-те - 70-те години на XIX век", който излиза през 2006 г. и включва 125
        имена. През 2015 г. излиза второто, преработено и допълнено издание <br>
        "Панагюрци в Цариград през Възраждането", в което са включени над 320. <br>
        През 2005 г. излиза от печат "Монография на Атанас Шопов". С нея през 2003 г. Атанас
        Шопов защитава докторска степен, а през 2010 год. получава научната степен доцент
        /старши научен сътрудник/. <br>
        През май 2018 г. за принос в областта на културата директорът на Исторически музей -
        Панагюрище доц.д-р Атанас Шопов получи почетен знак „Златен век“ – печат на Цар Симеон
        Велики – златен, грамота.
    </p>
</div>
<br>
<br>
<br>
        <div class="vsbuttonob">
            <div class="buttonob" id="btsn">
                <div class="buton">
                    <a class="atr" id="atrsn" href="p7.php">НАЧАЛО</a>
                </div>
            </div>
        </div>

<?php
include("inc/fouter.php");
?>

<script src="javascriptfiles/novini 1.js"></script>