<?php
include("inc/header.php");
?>

<div class="news">
    <div class="vsnews">
        <a class="vnews" href="novini panagurishte.php">Всички новини</a>
    </div>
    <h3 class="ns1">От 1 август 9 ученици от завършилите минни специалности в първия випуск на
        дуална форма на обучение в Професионалната гимназия по индустриални технологии,
        мениджмънт и туризъм в Панагюрище</h3>
    <p class="nsp">От 2014 г. досега 86 ученици са записани в дуална форма на обучение в минни
        специалности в Професионалната гимназия. В тази цифра са и завършилите тази година
        дванадесетокласници, но не са включени учениците, които ще започнат обучението си през
        учебна 2019-2020 година, <br>
        подчерта с гордост г-жа Мърхова. Тя поясни, чевсяка година „Асарел-Медет” АД изготвя
        петгодишна прогнозна справка за пенсиониращите се служители и освобождаващите се работни
        места. По този начин мениджърският екип знае от какви специалисти има нужда и дава
        заявка в Професионалната гимназия. <br>
        Най-силна за дуално обучение е конкуренцията за специалността „Минна електромеханика“,
        посочи изпълняващата длъжността директор „Човешки ресурси” (ред.а.За учебната 2019-2020
        година минималният бал за прием в тази паралелка е 196 точки, а максималният 373 т.,
        сочи информацията на РУО - Пазарджик ). <br>
        Като лектор в семинара г-жа Нели Мърхова започна презентацията си с експозе за дуалното
        обучение като съвместен проект между Професионалната гимназия в града, местния бизнес и
        Община Панагюрище. Тя даде примери как „Асарел-Медет” АД чрез различни инициативи и
        вътрешно-фирмени обучения се грижи младите хора не само да придобиват работни умения, а
        да ги приобщава и към ценностите на <br>
        компанията.
        Дуалното обучение е проект, който ни кара да вярваме, че бизнесът може да бъде пример за
        добро, заяви г-жа Мърхов. Тя сподели, че се е върнала в родното Панагюрище заради
        икономическото и културното му развитие, инвестициите в образование, здравеопазване,
        спорт, перспективите за работа…
    </p>
</div>
<br>
<br>
<br>
        <div class="vsbuttonob">
            <div class="buttonob" id="btsn">
                <div class="buton">
                    <a class="atr" id="atrsn" href="p8.php">НАЧАЛО</a>
                </div>
            </div>
        </div>

<?php
include("inc/fouter.php");
?>

<script src="javascriptfiles/novini 1.js"></script>