<?php
include("inc/header.php");
?>

<div class="news">
    <div class="vsnews">
        <a class="vnews" href="novini.php">Всички новини</a>
    </div>
    <h3 class="s8">„Топъл обяд” в Стрелча продължава до края на 2020 година</h3>
    <p class="ss">Действието на целевата програма „Топъл обяд у дома в условията на извънредна ситуация” е удължено до края на 2020 г.
<br>       
От услугата ще продължат да се възползват 60 нуждаещи се лица от Стрелча и селата всеки работен ден от седмицата. 
<br>
Допълнителните 7 134 лв. от държавния бюджет чрез Агенцията за социално подпомагане ще спомогнат на Община Стрелча да осигури безплатно супа, основно ястие, хляб и десерт 
<br>
на потребителите до края на календарната година. От началото на стартиране на целевата програма – 1 май 2020 г. общият размер на безвъзмездните средства по проекта е 29 058 лв.   До момента общо 65 души в общината са били подпомогнати.
<br>
Обхванати са възрастни над 65 г. без никакви доходи или с такива под линията на бедност, както и хора с увреждания, които не могат да осигурят сами прехраната си.
</p>
</div>
<br>
<br>
<br>
        <div class="vsbuttonob">
            <div class="buttonob" id="btsn">
                <div class="buton">
                    <a class="atr" id="atrsn" href="s1.php">НАЧАЛО</a>
                </div>
            </div>
        </div>

<?php
include("inc/fouter.php");
?>

<script src="javascriptfiles/novini.js"></script>