<?php
include("inc/header.php");
?>

<div class="news">
    <div class="vsnews">
        <a class="vnews" href="novini.php">Всички новини</a>
    </div>
    <h3 class="s8">Икономическа полиция нахлу в сградата на община Стрелча</h3>
    <p class="ss">Икономическа полиция провежда акция в сградата на община Стрелча, предаде БНТ.<br>
        Разследващи са влезли в сградата, като според получената информация действията им са по
        неотложност.<br>
        При операцията се преглеждат документи, за които има съмнения, че са с невярно съдържание.<br>
        Към момента полицейското присъствие в района е засилено.<br>
        По данни на Нова телевизия обект на проверката е кметът на Стрелча Стойно Чачов. Според
        информацията, когато встъпил в длъжност през 2016 г., Чачов накарал цялата общинска
        администрация да подпише молби за напускане без вписана дата.<br>
        Преди дни между кмета и главния инженер избухнал скандал и служителят бил освободен именно с
        такава заповед.
    </p>
</div>
<br>
<br>
<br>
        <div class="vsbuttonob">
            <div class="buttonob" id="btsn">
                <div class="buton">
                    <a class="atr" id="atrsn" href="s4.php">НАЧАЛО</a>
                </div>
            </div>
        </div>

<?php
include("inc/fouter.php");
?>

<script src="javascriptfiles/novini.js"></script>