<?php
include("inc/header.php");
?>

<div class="news">
    <div class="vsnews">
        <a class="vnews" href="novini strelcha 4.php">Всички новини</a>
    </div>
    <h3 class="s8">СЪОБЩЕНИЕ</h3>
    <p class="ss">
        понеделник 05 август 2019 - 17:14:50 <br>
        Във връзка с влошената обстановка по отношение на болестта африканска чума по свинете и получено
        <br>
        писмо от Областна администрация - Пазарджик, уведомяваме жителите на община Стрелча, че срокът за
        <br>
        доброволно клане на свине, отглеждани в обекти тип "заден двор", попадащи в 20 км. санитарни зони
        <br>
        около индустриалните ферми, е удължен от 02.08.2019 до 11.08.2019 г. включително. <br>
        След изтичане на горепосочения срок ще бъдат извършвани проверки и налагани санкции от компетентен
        <br>
        орган Областна дирекция Безопасност на храните – Пазарджик.
    </p>
</div>
<br>
<br>
<br>
        <div class="vsbuttonob">
            <div class="buttonob" id="btsn">
                <div class="buton">
                    <a class="atr" id="atrsn" href="s9.php">НАЧАЛО</a>
                </div>
            </div>
        </div>

<?php
include("inc/fouter.php");
?>

<script src="javascriptfiles/novini.js"></script>