<?php
include("inc/header.php");
?>

<br>
<br>
<div class="obzaglavie">
    <h2 class="igri">ЗА ГРАДОВЕТЕ</h2>
</div>
<br>
<br>
<div class="cool2">
    <h3 class="zg">Стрѐлча</h3>
    <br>
    <p>Стрѐлча е град в Централна България. Той се намира в област Пазарджик и е в близост до град Панагюрище и
        град Копривщица. Градът е административен център на община Стрелча.<br>
        Град Стрелча се намира в планински район. Той лежи в Същинска Средна гора. На север от него се намира
        връх Буная (1572 m). През Стрелча тече река Стрелчанска Луда Яна. Тя се влива в Панагюрска<br> Луда Яна
        малко след село Попинци и така образуват река Луда Яна. <br>Съседни населени места са: град Панагюрище
        (12 km на запад), град Копривщица (22 km на север), село Кръстевич (11 km на изток)<br> и село Дюлево (8
        km на юг). Стрелча се намира на 40 km от областния център<br> Пазарджик, на 65 km от Пловдив и на 100 km
        от столицата София.
        Различни епохи са оставили своя отпечатък върху облика на Стрелча през нейната многовековна история.<br>
        На територията на общината има запазени следи от присъствието на праисторически хора, траки, славяни,
        византийци, римляни и българи.<br>
        Историческите паметници в Стрелча и околностите ѝ все още напомнят за традициите, начина на живот<br> и
        обратите в историческата съдба на хората, обитавали тези земи в продължение на векове.
    </p>
</div>
<div class="cool2">
    <h3 class="zg">Панагю̀рище</h3>
    <br>
    <p>Панагю̀рище е град в Централна България, административен център на община Панагюрище, област Пазарджик.
        Намира се на 43 km северно от областния град Пазарджик.<br>
        Град Панагюрище се намира в планински район. Той лежи в Същинска Средна гора. На север от него близо до
        курорта Панагюрски колонии се намира връх Братия (1519 m н.в.).<br> През града тече река Панагюрска Луда
        Яна, която след село Попинци се съединява<br> с река Стрелчанска Луда Яна и така се образува река Луда
        Яна. Гара Панагюрище е последната гара по жп линията Пловдив-Панагюрище.<br> През града минава шосе 37
        от републиканската пътна мрежа, което свързва Доспат (в Родопите) през<br> Златишки проход в (Стара
        планина) с главен път А2 – магистрала Хемус (при село Джурово, община Правец).<br> Панагюрище е
        административен център на община Панагюрище, в състава на която влизат още 9 селища.<br> Съседни
        населени места са: курортното селище Панагюрски колонии (15 km на север), село Оборище<br> (10 km на
        запад), село Баня (11 km първо на юг и след това на запад), село Бъта (8 km на юг) и град Стрелча (12 km
        на изток)
        В околностите на града има десетки тракийски могили. В една от тях – могилата „Мрамор“, е разкрито
        погребение на тракийски вожд. Недалеч от нея през 1949 г.<br> E открито световноизвестното днес
        Панагюрско съкровище, датирано от IV-III в. пр.н.е.<br> Съкровището е намерено случайно от братята
        тухлари Павел, Петко и Михаил Дейкови, докато копали земята за глина.<br> Изработено е от чисто злато и
        тежи 6,164 kg. Копия на деветте уникални съда са изложени в<br> Историческия музей в града, а
        оригиналите<br>
        обикалят музеите по света и в България.
        .</p>
</div>
<br>
<br>
<br>
        <div class="vsbuttonob">
            <div class="buttonob" id="btsn">
                <div class="buton">
                    <a class="atr" id="atrsn" href="za gradovete.php">НАЧАЛО</a>
                </div>
            </div>
        </div>

<?php
include("inc/fouter.php");
?>


<script src="java script files/za gradovete.js"></script>